export default [
  {
    name: "Iryna",
    rating: 4,
    text: "Особенно понравилось местоположение, в самом центре города, на набережной. Вид с балкона великолепный! Приятный владелец. Реком...",
    id: "1",
  },
  {
    name: "Ludmyla",
    rating: 5,
    text: "Понравилось все!!! Начиная с того, как была предоставлна информация о том, как добраться и попасть в апартаменты (часто с этим бывают пробле...",
    id: "2",
  },
  {
    name: "Iryna2",
    rating: 4,
    text: "Особенно понравилось местоположение, в самом центре города, на набережной. Вид с балкона великолепный! Приятный владелец. Реком...",
    id: "3",
  },
  {
    name: "Ludmyla2",
    rating: 5,
    text: "Понравилось все!!! Начиная с того, как была предоставлна информация о том, как добраться и попасть в апартаменты (часто с этим бывают пробле...",
    id: "5",
  },
];
